# quest_1 = "เอาชนะต่อเนื่องใน โหมด 5v5"
# quest_2 = "ใช้ Qi เอาชนะคู่ต่อสู้ในโหมดจัดอันดับ 1 ครั้ง"
# quest_3 = "เล่นมือสังหารต่อเนื่อง 5 ครั้ง"
#
#
# quest_list = ["เอาชนะต่อเนื่องใน โหมด 5v5","ใช้ Qi เอาชนะคู่ต่อสู้ในโหมดจัดอันดับ 1 ครั้ง", "เล่นมือสังหารต่อเนื่อง 5 ครั้ง"]

# print(quest_list)

# show 1 quest
# print(quest_list[0])

# edit value in list
# quest_list[0] = "login ต่อเนื่อง 10 วัน"
# print(quest_list[0])

# เพิ่มข้อมูลเข้าไปใน list
# quest_list.append("เอาชนะต่อเนื่องในโหมดจัดอันดับ 10 ค